export default function Delivery() {
  return (
    <div className="container">
      <div className="title-item">Доставка и оплата</div>
      <p>
        Доставка в другой город бесплатная от 1000 рублей!
        <div className="title-item"> Доставка по Сыктывкару</div>
        <p>
          <b>Сроки доставки </b>
          eсли заказ оформлен до 14:00 - завтра, после 14:00 - послезавтра.
        </p>
        <p>
          Доставка бесплатна для всех заказов по городу. Минимальная сумма
          заказа — 0 рублей.
        </p>
        <p>
          <b>Интервалы доставки</b> 10-18, 18-21,10-14, 11-15, 12-16, 13-17,
          14-18.
        </p>
        <p>
          Доставка в Бизнес-центры или торговые центры до входа или до ресепшн.
        </p>
        <p>
          Сроки доставки за Максаковку зависят от конкретного адреса. Доступные
          для Вашего адреса опции доставки будут показаны при вводе адреса на
          этапе оформления заказа.
        </p>
      </p>
    </div>
  );
}
