export const discount = [
  {
    title: "- 10% в день рождения",
    desc: "  Неделю до и после дня рождения получите скидку в размере 10% от общей суммы заказа",
  },
  {
    title: "Скидка на 5 покупку",
    desc: "  Скидка в размере 20% на каждую пятую покупку на вашем аккаунте  ",
  },
  {
    title: "Чай недели",
    desc: "  Каждую неделю новый сорт чая на который мы делаем скидку в размере 20% от общей суммы",
  },
  {
    title: "- 10% на первый заказ",
    desc: " Сделайте первый заказ со скидкой в 10%",
  },
];
